import React, {Component} from "react"

class Article extends Component {
    render() {
        return (
            <div className='Article'>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
                <p>[表情]我一共就面试个 3 面</p>
            </div>
        )
    }
}

export default Article
